export const ProfileData = {
  PROFILE_PICTURE: "/assets/img/profile.png",
  NAME: "Вероника Ростова",
  JOB_TITLE: "Менеджер по продажам",
  SLOGAN:
    "Подберу для вас самые лучшие предложения. Мои услуги абсолютно бесплатны",
  AMOUNT_OF_LIKES: "131",
  AMOUNT_OF_COMMENTS: "14",
};

export const Services = [
  {
    NAME: "Ручное бронирование",
    AMOUNT: "11",
  },
  {
    NAME: "Пакетные туры",
    AMOUNT: "3",
  },
  {
    NAME: "Отели",
    AMOUNT: "1",
  }
];

export const Comments = [
  {
    NAME: "Самуил",
    DATE: "13 октября 2011",
    COMMENT_TEXT: "Привет, Верунь! ниче себе ты крутая. фотка класс!!!!",
  },
  {
    NAME: "Лилия Семёновна",
    DATE: "14 октября 2011",
    COMMENT_TEXT:
      "Вероника, здравствуйте! Есть такой вопрос: " +
      "Особый вид куниц жизненно стабилизирует кинетический момент," +
      "это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
  },
  {
    NAME: "Лилия Семёновна",
    DATE: "14 октября 2011",
    COMMENT_TEXT:
      "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?",
  },
];
